export const articles = [
  {
    id: '1',
    title: 'Материалу КОРУНД присвоена экомаркировка',
    excerpt: 'Друзья, коллеги и гости нашей Фабрики КОРУНД! Наш представитель из Швеции сообщает, что нашему материалу КОРУНД присвоена экомаркировка.',
    body: 'Друзья, коллеги и гости нашей Фабрики КОРУНД! Наш представитель из Швеции сообщает, что нашему материалу КОРУНД присвоена экомаркировка.Друзья, коллеги и гости нашей Фабрики КОРУНД! Наш представитель из Швеции сообщает, что нашему материалу КОРУНД присвоена экомаркировка.Друзья, коллеги и гости нашей Фабрики КОРУНД! Наш представитель из Швеции сообщает, что нашему материалу КОРУНД присвоена экомаркировка.',
  },
  {
    id: '2',
    title: 'Испытания сверхтонких теплоизоляционных покрытий серии «КОРУНД»',
    excerpt: 'В соответствии с новым европейским стандартом EN 16516 «Строительные продукты',
    body: 'В соответствии с новым европейским стандартом EN 16516 «Строительные продукты. Оценка выделения опасных веществ. Определение выбросов во внешнюю среду» в лабораториях РИСЕ Научно-исследовательских институтов Швеции AB Химия и материалы – Химия («RISE Research Institutes of Sweden AB Chemistry and Materials – Chemisttry») произведены испытания сверхтонких теплоизоляционных покрытий серии «КОРУНД» соответствие требованиям ISO 16000-9; ISO 16000-10.\n' +
      '\n' +
      'Согласно оценкам Шведского экспертного центра Byggvarubedömningen Swerige сверхтонкие теплоизоляционные покрытия серии «КОРУНД®» были признаны соответствующими для использования в строительной индустрии как снаружи, так и внутри помещений, внесены в реестр по химическому составу с пометкой «рекомендовано». Это соответствует высшей оценке.',
  },
  {
    id: '3',
    title: 'КОРУНД в регионах',
    excerpt: 'Здравствуйте, гости и посетители нашей Фабрики КОРУНД!',
    body: 'Здравствуйте, гости и посетители нашей Фабрики КОРУНД! Вы наверное заметили, что с начала года мы не разместили ни одной  новости. На самом деле наши дистрибьюторы и представители в регионах очень активны и присылают отчёты о проделанной работе еженедельно, но многие  потребители просят не размещать их объекты в силу специфики предприятий и нежелании тратить время на телефонные разговоры с представителями аналогичной продукции.',
  },
  {
    id: '4',
    title: 'Отчет о поездке в Германию',
    excerpt: 'В период с 06 по 10 декабря представители научно-производственных объединений «ФУЛЛЕРЕН» и «СИЛИЦИУМ» приняли участие в международной бизнес-миссии экспортно-ориентированных субъектов малого и среднего предпринимательства Волгоградской области в Германию.',
    body: 'В период с 06 по 10 декабря представители научно-производственных объединений «ФУЛЛЕРЕН» и «СИЛИЦИУМ» приняли участие в международной бизнес-миссии экспортно-ориентированных субъектов малого и среднего предпринимательства Волгоградской области в Германию.\n' +
      '\n' +
      'Программа визита подготовлена совместными усилиями специалистов Центра поддержки экспорта Волгоградской области, ГАУ ВО «Волгоградский областной бизнес-инкубатор» и Волгоградской Торгово-Промышленной Палаты.\n' +
      '\n' +
      'Цели деловой миссии определены как налаживание деловых контактов, установление и развитие торговых связей между волгоградскими и немецкими предпринимателями, продвижение продукции и услуг предпринимателей Волгоградской области на рынок Германии.\n' +
      '\n' +
      'В ходе поездки волгоградская делегация посетила международную специализированную архитектурно-строительную выставку «ARCHITECT AT WORK GERMANY 2017» (г. Дюссельдорф), организованную по следующим тематическим разделам:\n' +
      '- Каркас, фасад и облицовка зданий, экстерьер, изоляция, водонепроницаемые элементы, несущие конструкции, конструкция крыши и ее покрытие, системы дренажа, системы сбора дождевой воды;\n' +
      '- Строительные системы: стационарное освещение, сантехника, отопление, кондиционирование воздуха, электричество и системы управления, возобновляемые источники энергии;\n' +
      '- Дизайн интерьера, планировка и отделка, напольные покрытия, настенные покрытия, перегородки и потолки, краски и клеи, окна, двери, фурнитура.\n' +
      'На выставке волгоградцы ознакомились с новейшими строительными технологиями и оборудованием на рынке Европы и лично пообщались с первыми лицами немецких и международных компаний. Немецкие бизнесмены высоко оценили потенциал волгоградских инновационных материалов и проявили живой интерес как к теплоизоляционным, так и гидроизоляционным покрытиям серии «КОРУНД».'
  },
  {
    id: '5',
    title: 'Фабрике КОРУНД -10 лет!',
    excerpt: 'Нашей Фабрике КОРУНД уже 10 лет. Возраст ещё молодой, но за этот короткий срок мы уже достигли...',
    body: 'Нашей Фабрике КОРУНД уже 10 лет. Возраст ещё молодой, но за этот короткий срок мы уже достигли значительного уровня известности и узнаваемости нашего продукта, как среди обычного потребителя, так и концернов с мировым именем, в том числе и за рубежом. Ведь для нашего объединения самое главное — это высочайшее и неизменное качество нашего материала КОРУНД, который производится нашими квалифицированными и высококлассными специалистами, благодаря которым КОРУНД — изоляция № 1!',
  },
  {
    id: '6',
    title: 'Успешное применение теплоизоляции КОРУНД на объекте в пригороде Стокгольма (Швеция)',
    excerpt: 'Материалы сверхтонкой жидкой керамической теплоизоляции получают',
    body: 'Материалы сверхтонкой жидкой керамической теплоизоляции получают все большее распространение в странах Европы. Одним из приоритетных направлений применения подобных теплоизоляторов является промышленное и гражданское строительство.\n' +
      '\n' +
      'Все мы знаем, как взыскателен, недоверчив и насторожен ко всему новому (особенно российскому!) искушенный потребитель Северной Европы! Однако, теплоизоляционные товары серии «КОРУНД» и здесь зарекомендовали себя с наилучшей стороны.\n' +
      '\n' +
      'В пригороде Стокгольма (Швеция), в городе Kungsängen, в декабре 2016 года был сдан в эксплуатацию двухэтажный промышленный ангар 60×40 метров — типовое производственное помещение современной Европы, возведенное из «сэндвич-панелей». Перед специалистами компании «COLOTERM» (официальный дистрибьютор ООО «НПО ФУЛЛЕРЕН» в Швеции, директор Vladimir Goussakov) стояли следующие задачи: осуществить теплоизоляцию систем отопления и водоснабжения для уменьшения энергопотерь, а также предотвратить образование конденсата на трубопроводе холодного водоснабжения. Трубопровод диаметром 54 мм, 35 мм и 22 мм, общей протяженностью около километра. Материал трубопровода, сгонов и фитингов — медь и оцинкованная сталь. Для изоляции системы инженеры «COLOTERM» использовали материал «КОРУНД» («KORUND») модификации «КЛАССИК» («CLASSIK»). Толщина нанесения — 2 мм, способ нанесения — малярная кисть и малярная перчатка. Принципиальным условием данного инженерного решения была невозможность использования традиционных теплоизоляторов, поскольку, согласно проекту, трубы расположены в непосредственной близости стен и потолка, что делает невозможным устройство какого-либо иного («толстого») теплоизолятора.\n' +
      '\n' +
      'Имеющиеся фотографии демонстрируют результат нанесения материала. На одном из снимков для наглядности покрыта только часть трубы. Электронные циферблаты демонстрируют полученную разницу температур на окрашенной и неокрашенной поверхностях: 330°С! В результате нанесения теплоизолятора вода при прохождении полного цикла по трубам отопления здания (700 метров пути) теряет лишь 4–5 °С. Кроме того, в результате данного окрашивания эффективно решена задача предотвращения образования конденсата на трубопроводе холодного водоснабжения.\n' +
      '\n' +
      'Мы благодарны специалистам «COLOTERM» за качественную и профессиональную работу, а также за предоставленную информацию о несомненно позитивном опыте применения теплоизоляции «КОРУНД» в климатических условиях Северной Европы!',
  },
  {
    id: '7',
    title: 'КОРУНД на международной выставке в Самаре',
    excerpt: '15–17.02.2017 г. в г. Самара прошла 23-я международная выставка-форум «Энергетика» где компания «СМА» принимала участие.',
    body: '15–17.02.2017 г. в г. Самара прошла 23-я международная выставка-форум «Энергетика» где компания «СМА» принимала участие.\n' +
      '\n' +
      'На данном мероприятие была проведена конференция «Энергосбережение и повышение энергоэффективности в строительстве и ЖКХ Самарской области».\n' +
      '\n' +
      'Ведущий: Л. Д. Евсеев, член Президентского Совета по техническим регламентам, председатель комитета по энергосбережению СОРОИС, Заслуженный строитель России, д.т.н.\n' +
      '\n' +
      'Соведущий: С. Н. Гагонин, Генеральный директор НП «ПО ЖКХ», руководитель самарского филиала СРО «СУН», член комитета по предпринимательству в сфере ЖКХ ТППРФ.',
  },
  {
    id: '8',
    title: 'ООО «НПО ФУЛЛЕРЕН» стало обладателем Золотой медали Международного конкурса «Лучшие товары и услуги – ГЕММА»',
    excerpt: '26 декабря 2016 года в Большом зале Правительства Новосибирской области состоялась 15-ая юбилейная торжественная',
    body: '26 декабря 2016 года в Большом зале Правительства Новосибирской области состоялась 15-ая юбилейная торжественная церемония награждения победителей Отборочного этапа Международного конкурса «Лучшие товары и услуги — ГЕММА».\n' +
      '\n' +
      'Мероприятие посетили первые лица предприятий практически со всех регионов страны, включая Сибирский, Уральский, Дальневосточный, Приволжский и Южный федеральные округа. В течение года продукция и услуги данных организаций успешно прошли независимую экспертную оценку качества, вследствие чего были удостоены высшей награды Отборочного этапа — Золотой медали.\n' +
      '\n' +
      'Так, компания ООО «НПО ФУЛЛЕРЕН» представила на оценку экспертной комиссии покрытие сверхтонкое теплоизоляционное серии «КОРУНД», получив 55 балла из 55, что соответствует почётному званию победителя и Золотой медали Конкурса «ГЕММА».\n' +
      '\n' +
      'Международный проект «Лучшие товары и услуги — ГЕММА» осуществляет работу с 2002 года и на настоящий момент успешно реализуется в 49 регионах России, а также в 64 странах мира. Основной задачей Конкурса является выявление конкурентоспособных и перспективных предприятий для дальнейшего продвижения их интересов на территории Российской Федерации и за ее пределами.\n' +
      '\n' +
      'Теперь, став обладателем Золотой награды отборочного этапа Конкурса, ООО «НПО ФУЛЛЕРЕН» представит Южный федеральный округ в Финале, где поборется за звание Лауреата и высшую награду Проекта — Золотую статуэтку «ГЕММА».',
  },
  {
    id: '9',
    title: 'КОРУНД в Швеции',
    excerpt: 'Наш представитель из Швеции - фирма Coloterm произвёл работы теплоизоляцией КОРУНД...',
    body: 'Наш представитель из Швеции - фирма Coloterm произвёл работы теплоизоляцией КОРУНД по предотвращению конденсата на трубопроводах в компрессорных системах охлаждения нескольких многоэтажных зданий.',
  },
  {
    id: '10',
    title: 'КОРУНД на III-ей Международной выставке строительства и интерьера "KavkazBuild-2016"',
    excerpt: '17-19-02-2016, Россия, Ставрополь, СТАВРОПОЛЬЕ Южный ярмарочный комплекс.',
    body: '17-19-02-2016, Россия, Ставрополь, СТАВРОПОЛЬЕ Южный ярмарочный комплекс.\n' +
      '\n' +
      'География участников традиционно была представлена не только Ставропольским краем, но и Москвой и Московской областью, Краснодарским краем, республиками Северного Кавказа, Волгоградской и Ростовской областями и многими другими регионами страны. Выставку посетило свыше 4500 специалистов строительной отрасли, большая часть из которых представлена руководителями компаний.\n' +
      '\n' +
      'Огромный интерес проявленный к КОРУНДУ стал основой для многочисленных новых контактов с представителями строительных, коммунальных и других компаний.',
  }
]